[CS_Strategy_WelcomeToTheLabs SoundNodeWave]
SpokenText="Olá, Comandante, meu nome é Dr. Vahlen, supervisiono os laboratórios de pesquisa e é onde toda a pesquisa e desenvolvimento da XComs acontece."

[TP01_1stUFOShotDown_02_CEN SoundNodeWave]
SpokenText="Cópia sólida, Voodoo Três-Sete, bom trabalho, Central, tudo bem, as pessoas ..."

[TP01_1stUFOShotDown_03_CEN SoundNodeWave]
SpokenText="- retask RECON Satélite Bravo e obter-me um visual sobre esse site de acidente."

[TP01_1stUFOShotDown_04_CONTROLLER1 SoundNodeWave]
SpokenText="Ela está entrando em alcance agora, senhor."

[TP01_1stUFOShotDown_05_CEN SoundNodeWave]
SpokenText="Na tela."

[TP01_1stUFOShotDown_06_CEN SoundNodeWave]
SpokenText="Ampliar."

[TP01_1stUFOShotDown_07_CEN SoundNodeWave]
SpokenText="Hmmm, vamos dar uma olhada mais de perto."

[TP01_1stUFOShotDown_08_CEN SoundNodeWave]
SpokenText="Ainda em uma peça ..."

[TP01_1stUFOShotDown_09_CEN SoundNodeWave]
SpokenText="Comandante, eu recomendo que tenhamos uma equipe de ataque no local do acidente imediatamente."

[TP01A_ArcThrower_01_CEN SoundNodeWave]
SpokenText="Você está me dizendo que devemos arriscar as vidas de nossas tropas para que possamos pegar uma dessas coisas ... vivas?"

[TP01A_ArcThrower_02_CS SoundNodeWave]
SpokenText="Sim. Sem um espécime vivo, receio que tenhamos atingido o auge do que a minha equipa é capaz de realizar".

[TP01A_ArcThrower_03_CEN SoundNodeWave]
SpokenText="E como você sugere que façamos isso, doutor?"

[TP01A_ArcThrower_04_CS SoundNodeWave]
SpokenText="A autópsia que eu acabei de concluir confirma que a fisiologia dos alienígenas é bastante semelhante à nossa própria Uma corrente elétrica altamente concentrada entregue a curta distância deve causar incapacitação neuromuscular por interromper o"

[TP01A_ArcThrower_05_CEN SoundNodeWave]
SpokenText="Intervalo fechado? E o que acontece se não funcionar, você realmente acha que isso vale o risco?"

[TP01A_ArcThrower_06_CE SoundNodeWave]
SpokenText="Eu faço."

[TP01A_ArcThrower_07_CE SoundNodeWave]
SpokenText="Nós não conhecemos nosso inimigo, como podemos esperar parar algo que não entendemos, se pudermos capturar uma dessas criaturas vivas, poderemos nos comunicar com ela".

[TP01A_ArcThrower_08_CEN SoundNodeWave]
SpokenText="... e interrogá-lo, descobrir o que eles querem ... onde estão operando a partir de ..."

[TP01A_ArcThrower_09_CE SoundNodeWave]
SpokenText="Sim. Essa possibilidade supera todos os riscos."

[TP01A_ArcThrower_10_CE SoundNodeWave]
SpokenText="Eu posso construir uma facilidade segura o suficiente para abrigar nosso cativo, mas eu não sei como poderíamos nos comunicar com ele."

[TP01A_ArcThrower_11_CS SoundNodeWave]
SpokenText="Não se preocupe, vou cuidar disso ..."

[TP01A_ArcThrower_12_CEN SoundNodeWave]
SpokenText="Tudo bem, vou falar com o comandante."

[TP02_Terror_01_CE SoundNodeWave]
SpokenText="Parece que eles mudaram suas táticas, mas por quê? Por que fazer isso?"

[TP02_Terror_02_CEN SoundNodeWave]
SpokenText="É uma mensagem ... para o mundo inteiro ... que nada pode impedi-los."

[TP03_CodeReveal_01_CE SoundNodeWave]
SpokenText="Isso é tudo o que resta do espécime que tentamos capturar?"

[TP03_CodeReveal_02_CS SoundNodeWave]
SpokenText="Sim. Acredito que possamos ter encontrado a fonte das estranhas leituras que pegamos quando a encontramos pela primeira vez."

[TP03_CodeReveal_03_CEN SoundNodeWave]
SpokenText="O que é, doutor?"

[TP03_CodeReveal_04_CS SoundNodeWave]
SpokenText="Não temos certeza absoluta, é de natureza orgânica, mas altamente magnetizada e parece ressoar, muito fraca, dentro de um espectro eletromagnético específico."

[TP03_CodeReveal_05_CE SoundNodeWave]
SpokenText="Talvez ... isso é porque isso está fora de seu campo de especialização, Doutor. Se o que você está dizendo é verdade, este objeto é uma antena, que está recebendo um sinal".

[TP03_CodeReveal_06_CEN SoundNodeWave]
SpokenText="Esse sinal ... Podemos rastreá-lo?"

[TP03_CodeReveal_07_CE SoundNodeWave]
SpokenText="Não. Pelo menos ainda não. Nós precisaríamos primeiro determinar seu algoritmo de criptografia."

[TP03_CodeReveal_08_CS SoundNodeWave]
SpokenText="A minha equipa pode lidar com isso."

[TP03_CodeReveal_09_CE SoundNodeWave]
SpokenText="Nesse caso, vou me concentrar na construção de uma interface entre este objeto e nossa matriz de comunicações global, que precisamos rastrear o sinal."

[TP03_CodeReveal_10_CEN SoundNodeWave]
SpokenText="Então parece que pesquisando isso ..." Crystal "deve ser a nossa prioridade."

[TP04_AlienPact_01_Council SoundNodeWave]
SpokenText="A incapacidade deste projeto para manter o apoio de vários membros do conselho crucial ... Reduziu grandemente a eficácia de ambas as entidades.Esta empresa inteira foi o produto de um plano mal-concebido ... Uma série de simples .. ... uma resposta ... exagerada ... Acreditamos que o melhor curso de ação agora é cooperar com os alienígenas, para o ... melhoramento ... de toda a humanidade. Nós somos de uma mente sobre isso O caminho à frente ... está claro ... "

[TP05_AlienBaseDetected_01_CEN SoundNodeWave]
SpokenText="Lá você está ... Tático, nós temos uma águia sobre essas coordenadas?"

[TP05_AlienBaseDetected_03_CEN SoundNodeWave]
SpokenText="Nada ..."

[TP05_AlienBaseDetected_04_CE SoundNodeWave]
SpokenText="Não, isso é impossível. Eu sei que está lá."

[TP05_AlienBaseDetected_05_CEN SoundNodeWave]
SpokenText="Mudar para térmica".

[TP05_AlienBaseDetected_06_CEN SoundNodeWave]
SpokenText="Helllllooooo ... Dê-me subsuperfície."

[TP05_AlienBaseDetected_07_CEN SoundNodeWave]
SpokenText="Obrigado."

[TP05_AlienBaseDetected_09_CS SoundNodeWave]
SpokenText="Pense no que podemos encontrar quando chegarmos a essa facilidade ... Imagine o que eles podem estar fazendo lá embaixo."

[TP05_AlienBaseDetected_10_CE SoundNodeWave]
SpokenText="Tenho certeza que vamos descobrir em breve."

[TP05_AlienBaseDetected_11_CEN SoundNodeWave]
SpokenText="OK, nós o encontramos ... Agora, como entramos?"

[TP05_AlienBaseDetected_12_CE SoundNodeWave]
SpokenText="Eu pensei que você nunca pediria ..."

[TP06_HyperWaveRetrieved_01_CS SoundNodeWave]
SpokenText="Comandante ... Estou feliz em ver que eu não sou o único que entende que esta guerra ainda não acabou."

[TP06_HyperwaveRetrieved_02_CS SoundNodeWave]
SpokenText="A existência deste artefato, que acreditamos ser um dispositivo de comunicação de algum tipo, levanta a questão - Se o Comandante Sectoid era o líder alienígena, então quem, ou o quê, ele estava se comunicando com?"

[TP06_HyperwaveRetrieved_03_CS SoundNodeWave]
SpokenText="Eu acredito que esta é realmente a mesma criatura que encontramos quando fizemos o primeiro contato com os alienígenas." Como observamos, é de alguma forma capaz de usar sua mente como uma arma. Poderíamos ser capazes de adaptar essa capacidade para nossos próprios propósitos ."

[TP06A_Victory_02_CEN SoundNodeWave]
SpokenText="Roger que, Voodoo Three-One. Vê-lo dentro."

[TP06A_Victory_03_CEN SoundNodeWave]
SpokenText="Algo errado, doutor?"

[TP06A_Victory_04_CS SoundNodeWave]
SpokenText="Você não acha que uma celebração de vitória é um pouco prematura nesta conjuntura?"

[TP06A_Victory_05_CEN SoundNodeWave]
SpokenText="Conversar com você também."

[TP06A_Victory_06_CEN SoundNodeWave]
SpokenText="Nós apenas NEUTRALIZED seu comando cental-"

[TP06A_Victory_07_CEN SoundNodeWave]
SpokenText="Não temos mais alertas em todo o SYSTEM-"

[TP06A_Victory_08_CEN SoundNodeWave]
SpokenText="E tiramos o líder deles, no meu livro, isso é uma vitória, doutor."

[TP07_HyperwaveUplink_01_CONTROLLER3 SoundNodeWave]
SpokenText="Espere, o que você fez?"

[TP07_HyperwaveUplink_02_CONTROLLER4 SoundNodeWave]
SpokenText="Desligue-o!"

[TP07_HyperwaveUplink_03_CS SoundNodeWave]
SpokenText="Não toque em nada!"

[TP07_HyperwaveUplink_04_CS SoundNodeWave]
SpokenText="Isso poderia ser o que estávamos esperando!"

[TP07_HyperwaveUplink_05_CE SoundNodeWave]
SpokenText="Está se despedaçando, desligue-o, agora !, poderia destruir toda a base!"

[TP07_HyperwaveUplink_06_CS SoundNodeWave]
SpokenText="Nein, dá-lhe tempo!"

[TP07_HyperwaveUplink_07_CS SoundNodeWave]
SpokenText="Pela primeira vez, confie em mim."

[TP07_HyperwaveUplink_08_CONTROLLER4 SoundNodeWave]
SpokenText="O que está fazendo agora?"

[TP07_HyperwaveUplink_09_CE SoundNodeWave]
SpokenText="É ... funcionando."

[TP08_FirestormBuilt_01_CEN SoundNodeWave]
SpokenText="Acho que acabamos de nivelar o campo de jogo ..."

[TP10_DeviceRetrieved_01_CE SoundNodeWave]
SpokenText="Recuperado de um navio encoberto ... E guardado pelo ser mais poderoso que já encontramos ... O que você acha que é?"

[TP10_DeviceRetrieved_02_CS SoundNodeWave]
SpokenText="Um objeto de imenso poder Pense em tudo o que poderíamos fazer se destrancarmos seus segredos."

[TP10_DeviceRetrieved_03_CE SoundNodeWave]
SpokenText="Um sentimento perigoso, doutor."

[TP10_DeviceRetrieved_05_CEN SoundNodeWave]
SpokenText="Outro navio encoberto?"

[TP10_DeviceRetrieved_07_CEN SoundNodeWave]
SpokenText="Nada que tenhamos daria uma mordida nessa coisa."

[TP10_DeviceRetrieved_08_CE SoundNodeWave]
SpokenText="Vamos precisar de algumas armas maiores."

[TP10_DeviceRetrieved_09_CEN SoundNodeWave]
SpokenText="Nada que tenhamos daria uma mordida nessa coisa."

[TP10_DeviceRetrieved_10_CE SoundNodeWave]
SpokenText="Vamos precisar de um novo plano."

[TP10_DeviceRetrieved_11_CEN SoundNodeWave]
SpokenText="Diga-me que foi uma coincidência."

[TP10_DeviceRetrieved_13_CEN SoundNodeWave]
SpokenText="Se vocês dois têm idéias mais brilhantes ... agora é a hora."

[TP1B_PostInterrogation_01_CEN SoundNodeWave]
SpokenText="Então ... como foi, doutor?"

[TP1B_PostInterrogation_02_CS SoundNodeWave]
SpokenText="Melhor do que o esperado. Antes que a criatura expirasse, eu era capaz de extrair algumas informações novas dele."

[TP1B_PostInterrogation_03_CEN SoundNodeWave]
SpokenText="Você está dizendo aquela coisa ... falou com você?"

[TP1B_PostInterrogation_04_CS SoundNodeWave]
SpokenText="Não precisamente, mas quando você tem acesso ao cérebro de uma criatura, certos padrões podem ser discernidos: Imagens e pensamentos recentes ..."

[TP1B_PostInterrogation_05_CEN SoundNodeWave]
SpokenText="E o que exatamente nosso falecido amigo estava pensando?"

[TP1B_PostInterrogation_06_CS SoundNodeWave]
SpokenText="Esta imagem particular apareceu nos padrões de pensamento da criatura várias vezes ao longo do procedimento ..."

[TP1B_PostInterrogation_07_CEN SoundNodeWave]
SpokenText="Já conhecemos essa coisa, doutor. Este não é o tipo de inovação que estávamos ..."

[TP1B_PostInterrogation_08_CS SoundNodeWave]
SpokenText="... e havia uma ligação neural na mente da criatura entre esta imagem ..."

[TP1B_PostInterrogation_09_CS SoundNodeWave]
SpokenText="... e este."

[TP1B_PostInterrogation_10_CEN SoundNodeWave]
SpokenText="Essa é a coisa que puxou um ato de desaparecimento quando derrubamos nosso primeiro OVNI. E deixe-me adivinhar, você quer picar em torno de sua cabeça, também."

[TP1B_PostInterrogation_11_CS SoundNodeWave]
SpokenText="É a próxima peça do quebra-cabeça, e desta vez, em vez de fotografá-la, sugiro que tentemos capturá-la viva."

[TP_ChryssalidVictim_02_DELTA2 SoundNodeWave]
SpokenText="Central, acho que acabei de encontrar outra equipe de reconhecimento, ou o que restou dele, mas isso não faz sentido ... parece que ele está morto há uma semana."

[TP_ChryssalidVictim_03_CS SoundNodeWave]
SpokenText="Ainda mais desconcertante é a causa da morte. Parece que ele foi eviscerado quando algo explodiu dele por dentro."

[TP_FirstContact_03_DELTA3 SoundNodeWave]
SpokenText="Meu Deus ..."

[TP_Soldier1Discovered_01_DELTA4 SoundNodeWave]
SpokenText="Santo inferno ..."

[TP_Soldier1Discovered_04_DELTA4 SoundNodeWave]
SpokenText="Parece uma equipe de reconhecimento, senhor. Parece algo ..."

[TP_Soldier1Discovered_07_DELTA4 SoundNodeWave]
SpokenText="Negativo, senhor, é outra pessoa ..."

[TP_SurvivorReturns_01_CS SoundNodeWave]
SpokenText="O que são?"

[TP_SurvivorReturns_02_CEN SoundNodeWave]
SpokenText="O que quer que eles sejam, eles quase tiraram um esquadrão de nossos melhores soldados.Se você me desculpar, Médicos, o Comandante está esperando no Controle da Missão."

[TP_SurvivorReturns_03_CE SoundNodeWave]
SpokenText="Sua tecnologia está muito além da nossa."

[TP_SurvivorReturns_04_CS SoundNodeWave]
SpokenText="Então eu diria que nosso trabalho está cortado para nós, doutor."

[TP_SurvivorReturns_05_CEN SoundNodeWave]
SpokenText="Bem-vindo ao XCOM HQ, Comandante."

[TP_SurvivorReturns_06_CEN SoundNodeWave]
SpokenText="Eu sou o oficial central Bradford. Meu papel neste projeto é duplo - fornecendo suporte tático para nossas operações de campo e mantendo você informado sobre a situação atual. Meus esforços devem permitir que você se concentre nas questões mais importantes na mão. De que, temos um soldado à espera de uma promoção no Quartel. Vou deixar você chegar a ele."

[TUT_ScienceLab_02_CS SoundNodeWave]
SpokenText="Nós já começamos a analisar os artefatos recuperados do nosso primeiro encontro com os alienígenas." Com base em nossas descobertas preliminares, acreditamos que podemos usá-las para desenvolver algum equipamento novo para nossos soldados ."